;=======================;
;	  Viper Torsos
;=======================;

[VW_Torso_HOR_Cnv_A_M X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉圣殿躯干"

[VW_Torso_HOR_Cnv_B_M X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉前卫躯干"

[VW_Torso_HOR_Cnv_C_M X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉死神 磨损躯干"

[VW_Torso_HOR_Cnv_D_M X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉死神 绝缘躯干"

[VW_Torso_HOR_Cnv_A_F X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉圣殿躯干"

[VW_Torso_HOR_Cnv_B_F X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉前卫躯干"

[VW_Torso_HOR_Cnv_C_F X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉死神 磨损躯干"

[VW_Torso_HOR_Cnv_D_F X2BodyPartTemplate]
DisplayName="毒蛇凯夫拉死神 绝缘躯干"

[VW_Torso_HOR_Plt_A_M X2BodyPartTemplate]
DisplayName="毒蛇镀层圣殿骑士躯干"

[VW_Torso_HOR_Plt_B_M X2BodyPartTemplate]
DisplayName="毒蛇装甲散兵躯干"

[VW_Torso_HOR_Plt_C_M X2BodyPartTemplate]
DisplayName="毒蛇镀层死神磨损躯干"

[VW_Torso_HOR_Plt_D_M X2BodyPartTemplate]
DisplayName="毒蛇 镀层 死神 绝缘躯干"

[VW_Torso_HOR_Plt_A_F X2BodyPartTemplate]
DisplayName="毒蛇镀层圣殿骑士躯干"

[VW_Torso_HOR_Plt_B_F X2BodyPartTemplate]
DisplayName="毒蛇装甲散兵躯干"

[VW_Torso_HOR_Plt_C_F X2BodyPartTemplate]
DisplayName="毒蛇镀层死神磨损躯干"

[VW_Torso_HOR_Plt_D_F X2BodyPartTemplate]
DisplayName="毒蛇 镀层 死神 绝缘躯干"

[VW_Torso_HOR_Pwr_A_M X2BodyPartTemplate]
DisplayName="毒蛇动力圣殿骑士躯干"

[VW_Torso_HOR_Pwr_B_M X2BodyPartTemplate]
DisplayName="毒蛇动力散兵躯干"

[VW_Torso_HOR_Pwr_C_M X2BodyPartTemplate]
DisplayName="毒蛇动力收割者穿戴躯干"

[VW_Torso_HOR_Pwr_D_M X2BodyPartTemplate]
DisplayName="毒蛇 动力收割者绝缘躯干"

[VW_Torso_头部_力量_A_F X2BodyPartTemplate]
DisplayName="毒蛇动力圣殿骑士躯干"

[VW_Torso_HOR_Pwr_B_F X2BodyPartTemplate]
DisplayName="毒蛇动力散兵躯干"

[VW_Torso_HOR_Pwr_C_F X2BodyPartTemplate]
DisplayName="毒蛇动力收割者穿戴躯干"

[VW_Torso_HOR_Pwr_D_F X2BodyPartTemplate]
DisplayName="毒蛇 动力收割者绝缘躯干"



[VW_Torso_HOR_Underlay_A_M X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层清洁"

[VW_Torso_HOR_Underlay_B_M X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层肮脏"


[VW_Torso_HOR_Underlay_A_F X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层清洁"

[VW_Torso_HOR_Underlay_B_F X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层肮脏"


;=======================;
;	  Viper Arms
;=======================;

[VW_LeftArm_HOR_LT_Viper_M X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层左臂"

[VW_LeftArm_HOR_LT_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层左臂"

[VW_RightArm_HOR_LT_Viper_M X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层右臂"

[VW_RightArm_HOR_LT_Viper_F X2BodyPartTemplate]
DisplayName="毒蛇 小队 底层右臂"

[VW_LeftArm_HOR_RPR_Viper_A_M X2BodyPartTemplate]
DisplayName="毒蛇 死神 磨损的左臂"

[VW_LeftArm_HOR_RPR_Viper_A_F X2BodyPartTemplate]
DisplayName="毒蛇 死神 磨损的左臂"

[VW_RightArm_HOR_RPR_Viper_A_M X2BodyPartTemplate]
DisplayName="毒蛇 死神 磨损的右臂"

[VW_RightArm_HOR_RPR_Viper_A_F X2BodyPartTemplate]
DisplayName="毒蛇 死神 磨损的右臂"

[VW_LeftArm_HOR_RPR_Viper_B_M X2BodyPartTemplate]
DisplayName="毒蛇 死神 短袖左臂"

[VW_LeftArm_HOR_RPR_Viper_B_F X2BodyPartTemplate]
DisplayName="毒蛇 死神 短袖左臂"

[VW_RightArm_HOR_RPR_Viper_B_M X2BodyPartTemplate]
DisplayName="毒蛇 死神 短袖右臂"

[VW_RightArm_HOR_RPR_Viper_B_F X2BodyPartTemplate]
DisplayName="毒蛇 死神 短袖右臂"

[VW_LeftArm_HOR_RPR_Viper_C_M X2BodyPartTemplate]
DisplayName="毒蛇收割者粗糙的左臂"

[VW_LeftArm_HOR_RPR_Viper_C_F X2BodyPartTemplate]
DisplayName="毒蛇收割者粗糙的左臂"

[VW_RightArm_HOR_RPR_Viper_C_M X2BodyPartTemplate]
DisplayName="毒蛇收割者粗糙的右臂"

[VW_RightArm_HOR_RPR_Viper_C_F X2BodyPartTemplate]
DisplayName="毒蛇收割者粗糙的右臂"

[VW_LeftArm_HOR_RPR_Viper_D_M X2BodyPartTemplate]
DisplayName="毒蛇 死神 绝缘左臂"

[VW_LeftArm_HOR_RPR_Viper_D_F X2BodyPartTemplate]
DisplayName="毒蛇 死神 绝缘左臂"

[VW_RightArm_HOR_RPR_Viper_D_M X2BodyPartTemplate]
DisplayName="毒蛇 死神 绝缘右臂"

[VW_RightArm_HOR_RPR_Viper_D_F X2BodyPartTemplate]
DisplayName="毒蛇 死神 绝缘右臂"





[VW_LeftArm_HOR_LT_Neonate_M X2BodyPartTemplate]
DisplayName="新生儿英雄衬垫左臂"

[VW_LeftArm_HOR_LT_Neonate_F X2BodyPartTemplate]
DisplayName="新生儿英雄衬垫左臂"

[VW_RightArm_HOR_LT_Neonate_M X2BodyPartTemplate]
DisplayName="新生儿英雄衬垫右臂"

[VW_RightArm_HOR_LT_Neonate_F X2BodyPartTemplate]
DisplayName="新生儿英雄衬垫右臂"

[VW_LeftArm_HOR_RPR_Neonate_A_M X2BodyPartTemplate]
DisplayName="新生儿死神磨损左臂"

[VW_LeftArm_HOR_RPR_Neonate_A_F X2BodyPartTemplate]
DisplayName="新生儿死神磨损左臂"

[VW_RightArm_HOR_RPR_Neonate_A_M X2BodyPartTemplate]
DisplayName="新生儿死神佩戴的右臂"

[VW_RightArm_HOR_RPR_Neonate_A_F X2BodyPartTemplate]
DisplayName="新生儿死神佩戴的右臂"

[VW_LeftArm_HOR_RPR_Neonate_B_M X2BodyPartTemplate]
DisplayName="新生儿收割者短袖左臂"

[VW_LeftArm_HOR_RPR_Neonate_B_F X2BodyPartTemplate]
DisplayName="新生儿收割者短袖左臂"

[VW_RightArm_HOR_RPR_Neonate_B_M X2BodyPartTemplate]
DisplayName="新生儿收割者短袖右臂"

[VW_RightArm_HOR_RPR_Neonate_B_F X2BodyPartTemplate]
DisplayName="新生儿收割者短袖右臂"

[VW_LeftArm_HOR_RPR_Neonate_C_M X2BodyPartTemplate]
DisplayName="新生死神残缺的左臂"

[VW_LeftArm_HOR_RPR_Neonate_C_F X2BodyPartTemplate]
DisplayName="新生死神残缺的左臂"

[VW_RightArm_HOR_RPR_Neonate_C_M X2BodyPartTemplate]
DisplayName="新生死神粗糙的右臂"

[VW_RightArm_HOR_RPR_Neonate_C_F X2BodyPartTemplate]
DisplayName="新生死神粗糙的右臂"

[VW_LeftArm_HOR_RPR_Neonate_D_M X2BodyPartTemplate]
DisplayName="新生儿收割者绝缘左臂"

[VW_LeftArm_HOR_RPR_Neonate_D_F X2BodyPartTemplate]
DisplayName="新生儿收割者绝缘左臂"

[VW_RightArm_HOR_RPR_Neonate_D_M X2BodyPartTemplate]
DisplayName="新生儿收割者绝缘右臂"

[VW_RightArm_HOR_RPR_Neonate_D_F X2BodyPartTemplate]
DisplayName="新生儿收割者绝缘右臂"




[VW_LeftArm_HOR_LT_Naja_M X2BodyPartTemplate]
DisplayName="娜迦 英雄 底层左臂"

[VW_LeftArm_HOR_LT_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 英雄 底层左臂"

[VW_RightArm_HOR_LT_Naja_M X2BodyPartTemplate]
DisplayName="娜迦 英雄底层右臂"

[VW_RightArm_HOR_LT_Naja_F X2BodyPartTemplate]
DisplayName="娜迦 英雄底层右臂"

[VW_LeftArm_HOR_RPR_Naja_A_M X2BodyPartTemplate]
DisplayName="娜迦 死神 磨损的左臂"

[VW_LeftArm_HOR_RPR_Naja_A_F X2BodyPartTemplate]
DisplayName="娜迦 死神 磨损的左臂"

[VW_RightArm_HOR_RPR_Naja_A_M X2BodyPartTemplate]
DisplayName="娜迦 死神 磨损的右臂"

[VW_RightArm_HOR_RPR_Naja_A_F X2BodyPartTemplate]
DisplayName="娜迦 死神 磨损的右臂"

[VW_LeftArm_HOR_RPR_Naja_B_M X2BodyPartTemplate]
DisplayName="娜迦 死神 短袖左臂"

[VW_LeftArm_HOR_RPR_Naja_B_F X2BodyPartTemplate]
DisplayName="娜迦 死神 短袖左臂"

[VW_RightArm_HOR_RPR_Naja_B_M X2BodyPartTemplate]
DisplayName="娜迦 死神 短袖右臂"

[VW_RightArm_HOR_RPR_Naja_B_F X2BodyPartTemplate]
DisplayName="娜迦 死神 短袖右臂"

[VW_LeftArm_HOR_RPR_Naja_C_M X2BodyPartTemplate]
DisplayName="娜迦 死神 粗糙的左臂"

[VW_LeftArm_HOR_RPR_Naja_C_F X2BodyPartTemplate]
DisplayName="娜迦 死神 粗糙的左臂"

[VW_RightArm_HOR_RPR_Naja_C_M X2BodyPartTemplate]
DisplayName="娜迦 死神 破烂的右臂"

[VW_RightArm_HOR_RPR_Naja_C_F X2BodyPartTemplate]
DisplayName="娜迦 死神 破烂的右臂"

[VW_LeftArm_HOR_RPR_Naja_D_M X2BodyPartTemplate]
DisplayName="娜迦 死神 绝缘左臂"

[VW_LeftArm_HOR_RPR_Naja_D_F X2BodyPartTemplate]
DisplayName="娜迦 死神 绝缘左臂"

[VW_RightArm_HOR_RPR_Naja_D_M X2BodyPartTemplate]
DisplayName="娜迦 死神 绝缘右臂"

[VW_RightArm_HOR_RPR_Naja_D_F X2BodyPartTemplate]
DisplayName="娜迦 死神 绝缘右臂"




[VW_LeftArm_HOR_LT_Sidewinder_M X2BodyPartTemplate]
DisplayName="响尾蛇 英雄 底衬左臂"

[VW_LeftArm_HOR_LT_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 英雄 底衬左臂"

[VW_RightArm_HOR_LT_Sidewinder_M X2BodyPartTemplate]
DisplayName="响尾蛇 英雄 底层右臂"

[VW_RightArm_HOR_LT_Sidewinder_F X2BodyPartTemplate]
DisplayName="响尾蛇 英雄 底层右臂"

[VW_LeftArm_HOR_RPR_Sidewinder_A_M X2BodyPartTemplate]
DisplayName="响尾蛇 死神 磨损左臂"

[VW_LeftArm_HOR_RPR_Sidewinder_A_F X2BodyPartTemplate]
DisplayName="响尾蛇 死神 磨损左臂"

[VW_RightArm_HOR_RPR_Sidewinder_A_M X2BodyPartTemplate]
DisplayName="响尾蛇 死神 磨损的右臂"

[VW_RightArm_HOR_RPR_Sidewinder_A_F X2BodyPartTemplate]
DisplayName="响尾蛇 死神 磨损的右臂"

[VW_LeftArm_HOR_RPR_Sidewinder_B_M X2BodyPartTemplate]
DisplayName="响尾蛇 死神 短袖左臂"

[VW_LeftArm_HOR_RPR_Sidewinder_B_F X2BodyPartTemplate]
DisplayName="响尾蛇 死神 短袖左臂"

[VW_RightArm_HOR_RPR_Sidewinder_B_M X2BodyPartTemplate]
DisplayName="响尾蛇 死神 短袖右臂"

[VW_RightArm_HOR_RPR_Sidewinder_B_F X2BodyPartTemplate]
DisplayName="响尾蛇 死神 短袖右臂"

[VW_LeftArm_HOR_RPR_Sidewinder_C_M X2BodyPartTemplate]
DisplayName="响尾蛇收割者粗糙的左臂"

[VW_LeftArm_HOR_RPR_Sidewinder_C_F X2BodyPartTemplate]
DisplayName="响尾蛇收割者粗糙的左臂"

[VW_RightArm_HOR_RPR_Sidewinder_C_M X2BodyPartTemplate]
DisplayName="响尾蛇收割者破烂的右臂"

[VW_RightArm_HOR_RPR_Sidewinder_C_F X2BodyPartTemplate]
DisplayName="响尾蛇收割者破烂的右臂"

[VW_LeftArm_HOR_RPR_Sidewinder_D_M X2BodyPartTemplate]
DisplayName="响尾蛇 死神 绝缘左臂"

[VW_LeftArm_HOR_RPR_Sidewinder_D_F X2BodyPartTemplate]
DisplayName="响尾蛇 死神 绝缘左臂"

[VW_RightArm_HOR_RPR_Sidewinder_D_M X2BodyPartTemplate]
DisplayName="响尾蛇 死神 绝缘右臂"

[VW_RightArm_HOR_RPR_Sidewinder_D_F X2BodyPartTemplate]
DisplayName="响尾蛇 死神 绝缘右臂"
;=======================;
;	Viper Torso Decos
;=======================;

[VW_TorsoDeco_HOR_Rpr_A_M X2BodyPartTemplate]
DisplayName="毒蛇 战术装备 A"

[VW_TorsoDeco_HOR_Rpr_B_M X2BodyPartTemplate]
DisplayName="毒蛇 战术装备 B"

[VW_TorsoDeco_HOR_Rpr_C_M X2BodyPartTemplate]
DisplayName="毒蛇 战术装备 C"

[VW_TorsoDeco_HOR_Skm_A_M X2BodyPartTemplate]
DisplayName="毒蛇战斗装备 A"

[VW_TorsoDeco_HOR_Skm_B_M X2BodyPartTemplate]
DisplayName="毒蛇 战斗装备 B"

[VW_TorsoDeco_HOR_Skm_C_M X2BodyPartTemplate]
DisplayName="毒蛇战斗装备 C"

[VW_TorsoDeco_HOR_Tmp_A_M X2BodyPartTemplate]
DisplayName="毒蛇 双管"

[VW_TorsoDeco_HOR_Tmp_B_M X2BodyPartTemplate]
DisplayName="毒蛇 单管"



[VW_TorsoDeco_HOR_Rpr_A_F X2BodyPartTemplate]
DisplayName="毒蛇 战术装备 A"

[VW_TorsoDeco_HOR_Rpr_B_F X2BodyPartTemplate]
DisplayName="毒蛇 战术装备 B"

[VW_TorsoDeco_HOR_Rpr_C_F X2BodyPartTemplate]
DisplayName="毒蛇 战术装备 C"

[VW_TorsoDeco_HOR_Skm_A_F X2BodyPartTemplate]
DisplayName="毒蛇战斗装备 A"

[VW_TorsoDeco_HOR_Skm_B_F X2BodyPartTemplate]
DisplayName="毒蛇 战斗装备 B"

[VW_TorsoDeco_HOR_Skm_C_F X2BodyPartTemplate]
DisplayName="毒蛇战斗装备 C"

[VW_TorsoDeco_HOR_Tmp_A_F X2BodyPartTemplate]
DisplayName="毒蛇 双管"

[VW_TorsoDeco_HOR_Tmp_B_F X2BodyPartTemplate]
DisplayName="毒蛇 单管"

；========================；
；	毒蛇手臂装饰
；========================；

[VW_LeftArmDeco_HOR_Cnv_A_M X2BodyPartTemplate]
DisplayName="常规"

[VW_LeftArmDeco_HOR_Cnv_B_M X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_LeftArmDeco_HOR_Plt_A_M X2BodyPartTemplate]
DisplayName="镀层"

[VW_LeftArmDeco_HOR_Plt_B_M X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_LeftArmDeco_HOR_Pwr_A_M X2BodyPartTemplate]
DisplayName="动力"

[VW_LeftArmDeco_HOR_Pwr_B_M X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_RightArmDeco_HOR_Cnv_A_M X2BodyPartTemplate]
DisplayName="常规"

[VW_RightArmDeco_HOR_Cnv_B_M X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_RightArmDeco_HOR_Plt_A_M X2BodyPartTemplate]
DisplayName="镀层"

[VW_RightArmDeco_HOR_Plt_B_M X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_RightArmDeco_HOR_Pwr_A_M X2BodyPartTemplate]
DisplayName="动力"

[VW_RightArmDeco_HOR_Pwr_B_M X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_LeftArmDeco_HOR_Cnv_A_F X2BodyPartTemplate]
DisplayName="常规"

[VW_LeftArmDeco_HOR_Cnv_B_F X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_LeftArmDeco_HOR_Plt_A_F X2BodyPartTemplate]
DisplayName="镀层"

[VW_LeftArmDeco_HOR_Plt_B_F X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_LeftArmDeco_HOR_Pwr_A_F X2BodyPartTemplate]
DisplayName="动力"

[VW_LeftArmDeco_HOR_Pwr_B_F X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_RightArmDeco_HOR_Cnv_A_F X2BodyPartTemplate]
DisplayName="常规"

[VW_RightArmDeco_HOR_Cnv_B_F X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_RightArmDeco_HOR_Plt_A_F X2BodyPartTemplate]
DisplayName="镀层"

[VW_RightArmDeco_HOR_Plt_B_F X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_RightArmDeco_HOR_Pwr_A_F X2BodyPartTemplate]
DisplayName="动力"

[VW_RightArmDeco_HOR_Pwr_B_F X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_LeftForearm_HOR_Cnv_A_M X2BodyPartTemplate]
DisplayName="常规"

[VW_LeftForearm_HOR_Cnv_B_M X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_LeftForearm_HOR_Plt_A_M X2BodyPartTemplate]
DisplayName="镀层"

[VW_LeftForearm_HOR_Plt_B_M X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_LeftForearm_HOR_Pwr_A_M X2BodyPartTemplate]
DisplayName="动力"

[VW_LeftForearm_HOR_Pwr_B_M X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_RightForearm_HOR_Cnv_A_M X2BodyPartTemplate]
DisplayName="常规"

[VW_RightForearm_HOR_Cnv_B_M X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_RightForearm_HOR_Plt_A_M X2BodyPartTemplate]
DisplayName="镀层"

[VW_RightForearm_HOR_Plt_B_M X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_RightForearm_HOR_Pwr_A_M X2BodyPartTemplate]
DisplayName="Powered"

[VW_RightForearm_HOR_Pwr_B_M X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_LeftForearm_HOR_Cnv_A_F X2BodyPartTemplate]
DisplayName="常规"

[VW_LeftForearm_HOR_Cnv_B_F X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_LeftForearm_HOR_Plt_A_F X2BodyPartTemplate]
DisplayName="镀层"

[VW_LeftForearm_HOR_Plt_B_F X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_LeftForearm_HOR_Pwr_A_F X2BodyPartTemplate]
DisplayName="Powered"

[VW_LeftForearm_HOR_Pwr_B_F X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_RightForearm_HOR_Cnv_A_F X2BodyPartTemplate]
DisplayName="常规"

[VW_RightForearm_HOR_Cnv_B_F X2BodyPartTemplate]
DisplayName="常规（磨损）"

[VW_RightForearm_HOR_Plt_A_F X2BodyPartTemplate]
DisplayName="镀层"

[VW_RightForearm_HOR_Plt_B_F X2BodyPartTemplate]
DisplayName="镀层（磨损）"

[VW_RightForearm_HOR_Pwr_A_F X2BodyPartTemplate]
DisplayName="动力"

[VW_RightForearm_HOR_Pwr_B_F X2BodyPartTemplate]
DisplayName="动力（磨损）"

[VW_LeftForearm_HOR_A_M X2BodyPartTemplate]
DisplayName="弹药手套"

[VW_LeftForearm_HOR_B_M X2BodyPartTemplate]
DisplayName="护手裹巾"

[VW_LeftForearm_HOR_A_F X2BodyPartTemplate]
DisplayName="弹药手套"

[VW_LeftForearm_HOR_B_F X2BodyPartTemplate]
DisplayName="护手裹巾"

[VW_RightForearm_HOR_A_M X2BodyPartTemplate]
DisplayName="弹药手套"

[VW_RightForearm_HOR_B_M X2BodyPartTemplate]
DisplayName="护手裹巾"

[VW_RightForearm_HOR_A_F X2BodyPartTemplate]
DisplayName="弹药手套"

[VW_RightForearm_HOR_B_F X2BodyPartTemplate]
DisplayName="护手裹巾"


[VW_LeftArmDeco_HOR_Skm_A_M X2BodyPartTemplate]
DisplayName="肩部 A"

[VW_LeftArmDeco_HOR_Skm_B_M X2BodyPartTemplate]
DisplayName="肩部 B"

[VW_LeftArmDeco_HOR_Skm_C_M X2BodyPartTemplate]
DisplayName="肩部 C"

[VW_LeftArmDeco_HOR_Skm_D_M X2BodyPartTemplate]
DisplayName="肩部 D"

[VW_LeftArmDeco_HOR_Skm_E_M X2BodyPartTemplate]
DisplayName="肩部 E"

[VW_LeftArmDeco_HOR_Tmp_A_M X2BodyPartTemplate]
DisplayName="肩部 F"

[VW_LeftArmDeco_HOR_Tmp_B_M X2BodyPartTemplate]
DisplayName="肩部 G"

[VW_LeftArmDeco_HOR_Tmp_C_M X2BodyPartTemplate]
DisplayName="肩高 H"


[VW_LeftArmDeco_HOR_Skm_A_F X2BodyPartTemplate]
DisplayName="肩部 A"

[VW_LeftArmDeco_HOR_Skm_B_F X2BodyPartTemplate]
DisplayName="肩部 B"

[VW_LeftArmDeco_HOR_Skm_C_F X2BodyPartTemplate]
DisplayName="肩部 C"

[VW_LeftArmDeco_HOR_Skm_D_F X2BodyPartTemplate]
DisplayName="肩部 D"

[VW_LeftArmDeco_HOR_Skm_E_F X2BodyPartTemplate]
DisplayName="肩部 E"

[VW_LeftArmDeco_HOR_Tmp_A_F X2BodyPartTemplate]
DisplayName="肩部 F"

[VW_LeftArmDeco_HOR_Tmp_B_F X2BodyPartTemplate]
DisplayName="肩部 G"

[VW_LeftArmDeco_HOR_Tmp_C_F X2BodyPartTemplate]
DisplayName="肩高 H"

[VW_RightArmDeco_HOR_Skm_A_M X2BodyPartTemplate]
DisplayName="肩部 A"

[VW_RightArmDeco_HOR_Skm_B_M X2BodyPartTemplate]
DisplayName="肩部 B"

[VW_RightArmDeco_HOR_Skm_C_M X2BodyPartTemplate]
DisplayName="肩部 C"

[VW_RightArmDeco_HOR_Skm_D_M X2BodyPartTemplate]
DisplayName="肩部 D"

[VW_RightArmDeco_HOR_Skm_E_M X2BodyPartTemplate]
DisplayName="肩部 E"

[VW_RightArmDeco_HOR_Tmp_A_M X2BodyPartTemplate]
DisplayName="肩部 F"

[VW_RightArmDeco_HOR_Tmp_B_M X2BodyPartTemplate]
DisplayName="肩部 G"

[VW_RightArmDeco_HOR_Tmp_C_M X2BodyPartTemplate]
DisplayName="肩高 H"

[VW_RightArmDeco_HOR_Skm_A_F X2BodyPartTemplate]
DisplayName="肩部 A"

[VW_RightArmDeco_HOR_Skm_B_F X2BodyPartTemplate]
DisplayName="肩部 B"

[VW_RightArmDeco_HOR_Skm_C_F X2BodyPartTemplate]
DisplayName="肩部 C"

[VW_RightArmDeco_HOR_Skm_D_F X2BodyPartTemplate]
DisplayName="肩部 D"

[VW_RightArmDeco_HOR_Skm_E_F X2BodyPartTemplate]
DisplayName="肩部 E"

[VW_RightArmDeco_HOR_Tmp_A_F X2BodyPartTemplate]
DisplayName="肩部 F"

[VW_RightArmDeco_HOR_Tmp_B_F X2BodyPartTemplate]
DisplayName="肩部 G"

[VW_RightArmDeco_HOR_Tmp_C_F X2BodyPartTemplate]
DisplayName="肩高 H"
